export default function AboutMe() {
  return (
    <>
      안녕하세요!
      <br />
      기술로 일상의 불편함을 해결하며,{" "}
      <strong>더 나은 세상을 만들어가고 싶은 프론트엔드 개발자</strong>,
      윤혜원입니다.
      <br />
      <br />웹 풀스택 부트캠프를 수료하며 백엔드와 프론트엔드 모두를 경험해봤고,
      그 과정에서{" "}
      <strong>
        사용자와 가장 가까이 소통하는 화면을 직접 개발하는 일에 매력
      </strong>
      을 느껴 프론트엔드 개발자의 길을 선택하게 되었습니다.
      <br />
      <br />
      최근에는 지도 기반 맞춤형 디저트 매장 탐색 및 커뮤니티 통합 플랫폼의 웹
      대시보드 개발에 참여해{" "}
      <strong>PM, 디자이너, 백엔드 등 다양한 직군과 협업</strong>하며 실무
      역량을 키웠습니다.
      <br />
      <br />
      현재는 JavaScript, 알고리즘 등을 꾸준히 학습하고 있고,{" "}
      <strong>개인 블로그에 170여 개의 기록을 정리</strong>하며 성장의 과정을
      남기고 있습니다.
    </>
  );
}
