export default function Strength2() {
  return (
    <ul>
      <li>
        🔹Next.js 와 모노레포 기반의 대규모 프로젝트는 처음이었고, 지원 당시
        저의 경험 부족에 대한 우려도 있었습니다.
      </li>
      <br />
      <li>
        🔹하지만 팀원과 활발한 소통, 그리고 직접 코드를 분석하는 과정을 통해
        <strong> 기술을 빠르게 습득하고 프로젝트 구조에 신속히 적응</strong>
        했습니다.
      </li>
      <br />
      <li>
        🔹끝까지 책임감을 가지고 프로젝트에 임해,{" "}
        <strong>디자인된 대시보드를 100% 구현</strong>하며 프로젝트를 성공적으로
        마쳤습니다.
      </li>
    </ul>
  );
}
